[
    {"value" : "Why do polar bears have fur coats? Because they would look weird in ski jackets little2705Scoot "},
    {"value" : "What do you call a wet bear? A drizzly bear. bearDance RainTime "},
    {"value" : "What do you call a grizzly bear in a phone booth? Stuck! WHAAAT "},
    {"value" : "What is as big as a bear but weighs nothing? Its shadow! WHAAAT "},
    {"value" : "What do you call a freezing bear? A brrrrrrr. HEKW "},
    {"value" : "What do you get if you cross a grizzly bear and a harp? A bear faced lyre! peepoFlute "},
    {"value" : "Why did the sloth get fired from his job? He would only do the bear minimum. LBdrink "},
    {"value" : "Why did Tigger look in the toilet? He was looking for Pooh Looking "},
    {"value" : "What did the teddy bear say after dinner? I’m stuffed HEKW"},
    {"value" : "Why did Mother Nature make only one Yogi Bear? Because when he tried to make a second one he made a Boo-Boo. Shrug "},
    {"value" : "What do you call a bear with no teeth? A gummy bear! HEKW "},
    {"value" : "What does pooh eat at parties? Blue bear-y pie hasTasty "},
    {"value" : "What does Pooh Bear call his significant other? Hunny. 🍯 "},
    {"value" : "What do you call a bear that jumps but never lands? Peter Panda. :panda_face: "},
    {"value" : "Why did the bear quit his second job? He needed some koala-tea time with his family. soCute "},
    {"value" : "What do you call a bear with a bad attitude? The bearer of bad news. Evilge "},
    {"value" : "Where do teenage polar bears go to dance? The snow-ball FeelsSnowyMan "},
    {"value" : "What do you call a polar bear in Florida? A solar bear. :sun_with_face: "},
    {"value" : "What do you call a bear who practices dentistry? A molar bear. HEKW "},
    {"value" : "Why is it cheap to feed polar bears? Because they live on ice only. BearDance "},
    {"value" : "Why don’t bears eat fast food? Because it’s hard for them to catch. HEKW "},
    {"value" : "How do koalas stay cool in the summer? Bear conditioning. HEHEHE "},
    {"value" : "People often ask what I do at the teddy bear factory. My reply? “Just stuff.” EZ "},
    {"value" : "How does a bear stop a movie? It hits the paws button HEKW "},
    {"value" : "What is Paddington most well known for? Being a class traitor Grrr "},
    {"value" : "Lb is \"not\" british SuRe"},
    {"value" : "Why did the bear bring a pencil to the picnic? In case he wanted to draw blood! Looking"},
    {"value" : "What's a bear's favorite soda? Coca-Koala. hasTasty  "},
    {"value" : "What do you call a bear with no socks? Barefoot. HEKW"},
    {"value" : "What do you call a bear with no teeth and no legs? Anything you want – it can't chase you! HEKW"},
    {"value" : "How do you apologize to a bear? Beary carefully. HEHEHE "},
    {"value" : "How do you stop a bear from charging? Take away its credit card. WeirdDude "},
    {"value" : "What do you call a bear with no teeth and bad breath? A gummy bear with halitosis. HEKW HEKW "},
    {"value" : "What's a bear's favorite exercise? The bear crawl. NODDERS "},
    {"value" : "Why did the bear go to the doctor? He was having a bear-y bad day. FeelsWeakMan "},
    {"value" : "Why did the bear break up with the squirrel? It drove him nuts. little2705REEEE "},
    {"value" : "How does a bear answer the phone? 'Hello, this is bear.' HEKW "},
    {"value" : "What do you call a bear with no teeth and a bad temper? Grizzly. BearDance "},
    {"value" : "What's a bear's favorite board game? Scrabble, because it's all about the bear necessities. CONFUSED "},
    {"value" : "Why did the bear wear a fur coat to the party? He wanted to look un-bear-ably stylish. EZ "},
    {"value" : "What do you call a bear with no teeth and a broken leg? An ambulance. HEKW "},
    {"value" : "What's a bear's favorite candy? Honeycomb. hasTasty  "},
    {"value" : "Why did the bear join a rock band? He had the bear-itone voice. peepoFlute "},
    {"value" : "What do you call a bear with a hunch? A bear-ometer. OKAY "},
    {"value" : "Why don't bears play cards in the jungle? Too many cheetahs. Grrr "},
    {"value" : "Why did the bear bring a ladder to the bar? He heard the drinks were on the house. HEKW "},
    {"value" : "What's a bear's favorite Disney movie? The Bear-y Godmother. BearPortal "},
    {"value" : "What's a bear's favorite subject in school? Bear-itmetology. Shrug "},
    {"value" : "What do you call a bear with no teeth and a sore throat? A bear with a rasp-beary voice. HEKW "},
    {"value" : "Why did the bear become a police officer? He wanted to work for the bear-forcement. (ABCAB - All Bear Cops Are Bad NOPERS )"},
    {"value" : "Why did the bear go to therapy? To talk about his emotional bear-iers. dankHug "},
    {"value" : "What's a bear's favorite Shakespeare play? Much Ado About Nothing (because it's about bears). BearDance "},
    {"value" : "Why did the bear start a band? He had the bear essentials for music. BearDance "},
    {"value" : "What do you call a bear with a crown? The 'bear'-oness. LB42nd "},
    {"value" : "Why did the bear join a gym? He wanted to get in be'ar shape.  lbBuff "},
    {"value" : "What do you call a bear that's stuck in traffic? A grizzly commuter. WideBoris "},
    {"value": "What do you call a bear with a musical talent? A bearitone. peepoLB peepoFlute "},
    {"value": "How does a bear answer the phone? \"Bear with me. \" ALOO "},
    {"value": "Why did the bear start a workout routine? It wanted to be in grizzly shape. lbBuff  "},
    {"value": "What do you call a bear who knows karate? A bearate master. PUNCHIES "},
    {"value": "Why did the bear go to the comedy club? It wanted to work on its stand-up bearformance. HEKW "},
    {"value": "Why did the bear break up with its partner? It just couldn't bear the relationship. Despairge "},
    {"value": "What do you call a bear with a degree in computer science? A bit-wise bear. little2705G "},
    {"value": "Why did the bear become a detective? It had a nose for bear-crimes. peepoD feelsNA DonaldPls "},
    {"value": "What do you call a bear that can play the guitar? A strumming bear. peepoLB peepoFlute"},
    {"value": "What's a bear's favorite mode of transportation? A 'bear'-cycle. Beepotest SteerR "},
    {"value": "What do you call a bear that can solve math problems? An alge-bear-aic genius. little2705Nerd "},
    {"value": "What do you call a bear who loves to fish? A 'bear'-acuda. Joel "},
    {"value": "Why did the bear become a chef? It had a passion for 'bear'becue. hasTasty "},
    {"value": "What's a bear's favorite type of movie? Anything with a good 'paw'-formance. VeryPog "},
    {"value": "Why did the bear start a garden? It wanted to grow its own bear-ries. Shrug "},
    {"value": "Why did the bear become a musician? It had a natural 'bear' for rhythm. pokiEars   "},
    {"value": "What's a bear's favorite type of car? A Range Roar-er. Beepotest SteerR "},
    {"value": "Why did the bear become a detective? It had a knack for solving 'paw'-zles. peepoD"},
    {"value": "What's a bear's favorite type of hat? A 'bear'-et. MLADY "},
    {"value": "What's a bear's favorite type of sandwich? Anything with a lot of bear-naise. hasTasty  "},
    {"value": "What's a bear's favorite type of shoe? Bear-kenstocks. EZ "},
    {"value": "Why did the bear become a historian? It wanted to learn more about its 'bear'-y ancestors. little2705G "},
    {"value": "Whats the oldest animal in the world? The panda, because its black and white HEKW"},
    {"value": "What bear can jump higher than a tree? Every bear, trees cant jump dummy NERD "},
    {"value": "What do you call a bear that accidentally forgot to wear pants? em \"bear\" assed HEKW "},
    {"value": "What do you call a bear that's lightweight and flutters? A humming-bear! neffBop "},
    {"value": "What do you call a bear working in a port? The har-bear master LEFTERS"},
    {"value": "Whats a 17th century bear painter called? A bear-oque artist LB42nd "},
    {"value": "What would a gay hasan be called? a bear Kissahomie Gayge "},
    {"value": "Why did the deer run out from the bar? Because of the Bear-maid little2705REEEE "},
    {"value": "What do you call a bear at an AA meeting? So-Bear Gladge "},
    {"value": "Who raided the salmon village? A group of bear-bars lbBuff NOORWAY  "},
    {"value": "Who cut the cubs hair? His Bear-ber lionSoyRight"},
    {"value": "Where does the bear scientist work? At a la-Bear-atory little2705Nerd  "},
    {"value": "What is an anticapitalist bear called? A la-Bear activist little2705Raid hasRaid LEFTERS "},
    {"value": "What do you call a gun that shoots bears? A high calli-Bear weapon hasGun "},
    {"value": "What do you call a bear on a stick? A sa-Bear :crossed_swords: "},
    {"value": "What is a green bear with a torch on its hands called? Tha statue of li-Bear-ty LIBBERS "},
    {"value": "Why did the bear become a musician? Because it wanted to add some \"re-bear-beration\" to the forest symphony! bearDance "},
    {"value": "Who was the first bear-american president? Bearack O-bear-ma BABBIES "}
]